[ActionDisplayMapHUDRegion0]
maphudregiondescription="+ Actores/General"

[DoorSwitch0]
friendlyname="Controle da porta"

[EDU_LockdownKey_Pickup1]
friendlyname="Chave de anulaçäo"
useverbtext="PEGAR"

[LevelInfo0]
title="Sem título"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Estaçäo de ferroviária"),(Description="Sala de controle de trem"),(Description="Entrada do parque"),(Description="Ala de segurança"),(Description="Museu de Rapture"),(Description="Hall of the Future"),(Description="Loja de presente"),(Description="Saläo El Dorado"),(Description="Viajem para a superfície"),(Description="Oficina de Marionetes"),(Description="Garagem de carros"),(Description="Loja de iluminaçäo"),(Description="Escritório do encarregado"))
labelfictionalmapname="Atraçöes Ryan"
locationname="Educaçäo"

[LevelSummary]
title="Sem título"

[Log_Pickup0]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup10]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup12]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup13]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup16]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup17]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup19]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup2]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup21]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup23]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup24]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup25]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup3]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup4]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup5]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup6]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup7]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup8]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[Log_Pickup9]
friendlyname="Diário"
useverbtext="REPRODUZIR"

[QuestObject_DioramaSwitchB0]
friendlyname="Caminhando às distancias"
useverbtext="REPRODUZIR AUDIOGUÍA"

[QuestObject_MaintenanceDoorSwitch_Skel1]
friendlyname="Acesso a porta de manutençäo"
useverbtext="ABRIR ESCADARIAS DE ACESSO"

[QuestObject_RideResetSwitchA1]
friendlyname="A investigaçäo científica..."
useverbtext="REINICIAR A CENA"

[QuestObject_SecurityOverrideSwitch0]
friendlyname="Interruptor de anulaçäo de segurança"
useverbtext="DESBLOQUEAR A PORTA"

[QuestObject_SecurityOverrideSwitch1]
friendlyname="Interruptor de anulaçäo de segurança"
useverbtext="DESBLOQUEAR A PORTA"

[QuestObject_TicketMachine0]
friendlyname="Unidade de verificaçäo de bilhetes"
useverbtext="INSERIR BILHETE"

[QuestObject_TicketMachine1]
friendlyname="Unidade de verificaçäo de bilhetes"
useverbtext="INSERIR BILHETE"

[dyn_theater_light_support11]
friendlyname="Cartaz"
useverbtext="USAR"

[toilet0]
friendlyname="Vaso sanitário"
useverbtext="PEGAR"

[toilet1]
friendlyname="Vaso sanitário"
useverbtext="PEGAR"

